export const permissionchi = {
  "sorry":"对不起，您没有权限访问此页。",
   "login":"去登录",
   "sorry1":"对不起，您访问的页面不存在。",
   "home":"返回首页",
   "guide":"引导页对于一些第一次进入项目的人很有用，你可以简单介绍下项目的功能。本 Demo 是基于",
   "guide1":"打开引导",
   "intro":"介绍",
   "intro1":"react-antd-admin是一个基于react和ant-design开发的企业级中后台管理系统模板。 使用了最新的React Hooks API代替了传统的class API， 并且使用了typescript来规范代码的可读性和维护性，增强开发效率， 使用redux作为全局的状态管理库。 此项目可以你的新项目模板快速开发，根据自己的需求删除掉部分代码。如果你没有使用模板的需求， 此项目也会是一个学习react和typescript的好的资料。 此外，如果你觉得此项目有值得优化或修改的地方，也欢迎提出，我的联系方式将会显示在文章底部。",
   "ca":"目录",
   "ca1":"点击目录到达指定内容",
   "l1":"布局",
   "l2":"路由",
   "l3":"网络请求",
   "l4":"主题",
   "l5":"国际化"
 }